
export const hardText = {
    'signin':{
        'title':'أهلا ً و سهلا ً',
        'email':"البريد الألكتروني",
        'password':"كلمة المرور",
        'remember':"تذكرني",
        'forgot':"نسيت كلمة المرور ؟",
        'login':"تسجيل"

    },
    'forgotPassword':{
        'title':"نسيت كلمة المرور ؟",
        'subtitle':"ادخل البريد الألكتروني لأعادة تعيين كلمة المرور" ,
        'email':"البريد الألكتروني" ,
        'back':"صفحة تسجيل الدخول",
        'reset':"تحديث كلمة المرور",
    },
    'config':{
        'title':"نسيت كلمة المرور ؟",
        'subtitle':"ادخل البريد الألكتروني لأعادة تعيين كلمة المرور" ,
        'email':"البريد الألكتروني" ,
        'back':"صفحة تسجيل الدخول",
        'reset':"تحديث كلمة المرور",
    },
}